"Title" = "Izgled";
"PopupAt" = "Skočni prozor:";
"PopupAtCursor" = "Kursor";
"PopupAtMenuBarIcon" = "Ikona u izborniku";
"PopupAtWindowCenter" = "Središte prozora";
"PopupAtScreenCenter" = "Sredina ekrana";
"PopupAtLastPosition" = "Zadnja pozicija";
"PopupAtLastLocationReset" = "Resetiraj položaj";
"PopupAtTooltip" = "Promijeni mjesto gdje će se skočni prozor pojaviti.\nStandardno: Kursor.";
"SearchVisibilityAlways" = "Uvijek";
"SearchVisibilityDuringSearch" = "Tijekom pretrage";
"ActiveScreen" = "Aktivni ekran";
"PinTo" = "Prikvači:";
"PinToTop" = "Gore";
"PinToBottom" = "Dolje";
"PinToTooltip" = "Promijeni mjesto prikvačenih elemenata.\nStandardno: Gore.";
"ImageHeight" = "Visina slike:";
"ImageHeightTooltip" = "Maksimalna visina slike pregleda.\nStandardno: 40.\nSavjet: Postavi na 16 da bi sličilo tekstu.";
"PreviewDelay" = "Odgoda pregleda:";
"PreviewDelayTooltip" = "Odgoda u milisekundama dok se ne prikaže skočni prozor za pregled.\nStandardno: 1500.";
"HighlightMatches" = "Označite podudaranja:";
"HighlightMatchColor" = "Boja";
"HighlightMatchBold" = "Podebljano";
"HighlightMatchItalic" = "Kurziv";
"HighlightMatchUnderline" = "Naglasiti";
"HighlightMatchesTooltip" = "Promijenite stil isticanja za podudaranja pretraživanja.\nStandardno: Podebljano.";
"ShowSpecialSymbols" = "Prikaži posebne simbole";
"ShowSpecialSymbolsTooltip" = "Prikažite nove retke, kartice, razmake na početku i na kraju pomoću posebnih simbola.";
"ShowMenuIcon" = "Prikaži ikonu u izborniku";
"ShowRecentCopyInMenuBar" = "Prikaži nedavnu kopiju pored ikone u izborniku";
"ShowSearchField" = "Prikaži polje pretrage";
"ShowTitleBeforeSearchField" = "Prikaži naslov prije polja pretrage";
"ShowFooter" = "Prikaži podnožje";
"OpenPreferencesWarning" = "⚠️ Za otvaranje postavaka kad je podnožje skriveno, pritisni ⌘.";
"ShowApplicationIcons" = "Prikaži ikone aplikacija";
